{
    "version": "1.4",
    "house": [
        {
            "title": "ספות",
            "image": "img/svg/sofa.svg",
            "text": "הספה, שנמצאת בכל בית, היא מקור ספיגה ללכלוך רב. דפוסי הבד של הספה והצבע שלה עשויים להסתיר את סימני הלכלוך, השימוש היומיומי ובקטריות האבק.\n\n ספה היא עסק יקר, אנו קונים אותה אחת לכמה שנים ומשתדלים לשמר אותה ככל שניתן. אך ללא טיפול ניקיוני מתאים, עלולים להצטבר כתמים, שמנים ולכלוך אשר פוגעים בחיצוניות שלה, מייצרים מקור גידול לבקטריות וחיידקים, ועלולים לחדור אל תוך סיבי הספה ולפגוע בהם.\n\n לרוב אנשים ישימו כיסוי בד, על מנת להסתיר אזורים בעייתיים, כאשר כל מה שהם באמת צריכים – זה אותנו!\n אנחנו בפאי, מטפלים בכל סוגי הספות: ספות עור, ספות בד ודואגים לניקיון איכותי ומלא. בין אם זה כתמים, שמנים, שפכים של בעלי חיים, המכשור והצוות המקצועי שלנו יחזיר את הספה לקדמותה. ",
            "pricing": [
                {
                    "title": "ספה דו",
                    "price": 210
                },
                {
                    "title": "ספה תלת",
                    "price": 270
                },
                {
                    "title": "מערכת סלון",
                    "price": 470
                },
                {
                    "title": "כורסת טלוויזיה",
                    "price": 170
                }
            ]
        },
        {
            "title": "שטיחים",
            "image": "img/svg/carpet.svg",
            "text": "הם בכל מקום! בכניסה לבית, בסלון, בחדר. אנו דורכים עליהם מדי יום, דבר היוצר לכלוך רב על השטיח. לשטיחים מספר רב של שימושים, בין היתר על מנת לנקות את הרגליים בכניסה, או שטיח לקישוט הסלון וכדומה.\n\n שטיח הוא ללא ספק הפריט שהכי מתלכלך בבית, וחשוב לשמור עליו נקי ואסתטי. פעוטות מאוד אוהבים את השטיח וההיגיינה שלו חשובה מאוד! על השטיח מצטברים שלל כתמים ולכלוך מכל הסוגים, אשר עלולים לפגוע בנראות הבית והאסתטיקה שלו. בעלי חיים למשל, יוצרים נזק רב לשטיחים בעקבות כפות רגליהם וגורמים לנו לנקות את השטיח באופן תכוף יותר. כמו כן גם תקופת החורף, אנו חוזרים הביתה אחרי שדרכנו במדרכה רטובה ומלוכלכת, והשטיח סופג אליו את מירב הלכלוך.\n ישנם מספר סוגים של שטיחים, ואצלנו בפאי יש את הכלים המתאימים! ",
            "pricing": [
                {
                    "title": "שטיח",
                    "price": "60 (מ\"ר)"
                },
                {
                    "title": "ניקוי שטיח עבודת יד",
                    "price": "90 (מ\"ר)"
                },
                {
                    "title": "קיר אל קיר עד 50 מ\"ר",
                    "price": "30 (מ\"ר)"
                }
                ,
                {
                    "title": "קיר אל קיר עד 100 מ\"ר",
                    "price": "25 (מ\"ר)"
                }
                ,
                {
                    "title": "קיר אל קיר עד 200 מ\"ר",
                    "price": "18 (מ\"ר)"
                }
                ,
                {
                    "title": "קיר אל קיר עד 500 מ\"ר",
                    "price": "15 (מ\"ר)"
                }
            ]

        },
        {
            "title": "מזרנים",
            "image": "img/svg/bedroom.svg",
            "text": "המזרן שאנו ישנים עליו בלילות מתלכלך במהירות ללא שנשים לב בכלל! בד המזרון הוא מקום אידאלי להצטברות כתמים וחיידקים (בעקבות זיעה למשל), העלולים לחדור את שכבות המזרון ולפגוע בו.\n\n רוב האנשים כמעט אינם מודעים שהמזרון שלהם מלוכלך, גם כשיש כיסוי בד מעליו. מתחת לכיסוי עלול להצטבר לכלוך היוצר כתמים במזרן עצמו, מה שפוגע בו ועשוי לייצר ריח רע.\n חשוב לשמור על ניקיון המזרן אחת לכמה חודשים, על מנת לנטרל כתמים, ריחות, בקטריות וחיידקים, כדי לשמור על שינה נעימה והיגיינית. \n\n יש קושי בניקוי מזרנים בדרכים ביתיות, בעקבות גודלם והבד שהוא עשוי ממנו. יש צורך במכשור מקצועי – כמו שיש לנו! אנו נדאג לנקות את מזרנכם ברמה המושלמת ביותר, ומתחייבים לתוצאה שתעלה על דרישותיכם. ",
            "pricing": [
                {
                    "title": "מזרון בודד",
                    "price": 160
                },
                {
                    "title": "מזרון זוגי",
                    "price": 260
                },
                {
                    "title": "ספפה",
                    "price": 280
                }
            ]
        },
        {
            "title": "ניקוי לאחר שיפוץ",
            "image": "img/svg/pillow.svg",
            "text": "ניקיון לאחר שיפוץ דירה נפוץ ביותר במקרים כמו כניסה לדירה חדשה, או שיפוץ שעשיתם לדירה הקיימת. כתוצאה מהשיפוץ, ייתכן כי נשאר בבית המון אבק ולכלוך המצטבר במהלך השיפוץ ואפילו מגיע לפינות הקטנות של הבית, ככה שתהליך הניקיון עשוי להיות ארוך ומסובך יותר מהרגיל.\n\nניקיון לאחר השיפוץ הינה עבודה אשר לוקחת זמן רב ומאמצים, ולא לכולנו מתאפשר מרווח הזמן לדאוג לניקיון הדירה, או היכולות הנדרשות. כמו כן, ניקיון ושטיפה רגילה במקרה זה לא יגרמו לכל הלכלוך והאבק להיעלם, לכן נדרש ציוד מקצועי.\nחברתינו מתעסקת במגוון תחומי הניקיון לבית, כך שבאמצעותינו הכלים המתאימים לניקיון הרהיטים והפריטים שנפגעו במהלך השיפוץ.",
            "pricing": [
                {
                    "title": "ניקוי לאחר שיפוץ",
                    "price": "החל מ-650"
                }
            ]
        },

        {
            "title": "כסאות",
            "image": "img/svg/feeding-chair.svg",
            "text": "ניתן למצוא כיסאות בביתנו בפינת אוכל, בפינת ישיבה בגינה וכדומה. ישנם מגוון רחב של כסאות, משלל סוגי הטקסטיל. גם כסאות פלסטיק, לרוב בעלי צבע לבן . אפור, צוברים לכלוך וכתמים אשר נראים לעין באופן בולט.\n\n אנו אוכלים בסביבת הכיסאות, יושבים עליהם מדי יום ואבק מצטבר עליהם. בבתים עם פעוטות ובעלי חיים, הכיסאות מתלכלכים במהרה ודורשים ניקיון תכוף יותר. חשוב לשמור על ניקיון הכיסאות, אנו אוכלים עליהם וההיגיינה חשובה מאוד. גם ישיבה יומיומית על הכיסא, גורמת לדהייה מהירה יותר של הצבע.\n\n לרוב, כסאות פלסטיק ניתנים לניקוי באמצעות מכשירים ביתיים כגון סמרטוט וחומר ניקוי, אך כסאות עם ריפוד מבד ומעור דורשים עבודה רצינית יותר עם כלים מקצועיים – כמו שיש לנו. אנו נדאג להבריק את הכסא שלכם, כדי שתוכלו לארח בצורה אסתטית ונקייה. ",
            "pricing": [
                {
                    "title": "ריפוד מושב",
                    "price": 20
                },
                {
                    "title": "ריפוד גב ומושב",
                    "price": 35
                },
                {
                    "title": "כסא משרדי",
                    "price": 50
                }
            ]
        },
        {
            "title": "רצפות",
            "image": "img/svg/parquet.svg",
            "text": "בין הדברים החשובים בבית, ומה שמראה על ניקיונו – זוהי הרצפה. מעבר לשטיפה והטאטוא שאתם מבצעים בביתכם מדי יום, ככל שעובר הזמן הרצפה אוגרת שכבות של לכלוך בלתי נראה לעין, מה שמטשטש את הברק שהיה לה כפי שהיה.\n\n פוליש לרצפה מחזיר את המראה החי שלה, יוצר ברק, ומשרה תחושת נעימות ואסתטיות בבית. קיימים מגוון סוגים של רצפות, וכמו כן מגוון סוגים של פולישים. כיום, ניתן לקנות חומרי הברקה וציוד מחנויות בניין ולבצע את התהליך באופן עצמאי, אך זה כלל לא מומלץ, ועלול להגרם נזק אם לא מכירים את העבודה כמו שצריך.\n\n רצפה נקיה ומבריקה יוצרת נראות של בית נקי ואסתטי. חשוב אחת לתקופה, לעשות פוליש לרצפות ולשפר באופן משמעותי את נראות ביתכם. ברשותנו הכלים והחומרים המתאימים לטיפול ברצפות מכל הסוגים. אנו ממליצים לכם להיעזר בנו, כאנשי מקצוע, לטפל לכם ברצפה ולהבריק אותה מחדש. ",
            "pricing": [
                {
                    "title": "פוליש ווקס (מ\"ר)",
                    "price": 10
                },
                {
                    "title": "פוליש אקרילי (מ\"ר)",
                    "price": 12
                }
                ,
                {
                    "title": "פוליש קריסטל (מ\"ר)",
                    "price": 15
                }
            ]
        }
    ],
    "car": [
        {
            "title": "פוליש ווקס",
            "image": "img/svg/polish.svg",
            "text": "כולנו אוהבים את הרכב שלנו ורוצים להתגאות בו כמה שניתן. אך מכיוון שאנו לרוב לא מחליפים רכב כל שנה, הוא מאבד את המראה הזוהר שהיה לו בעת הקניה. אחת הדרכים לשמר על נראות הרכב, היא פוליש ווקס.\n\n פוליש (ליטוש) הוא תהליך שנועד להסוות פגמים ושריטות מצבע הרכב ולהחזיר את הברק הטבעי של הרכב. הרכב הוא כלי תחבורה אשר נחשף להמון זיהום, לכלוך, גשם וכדומה, מה שפוגע בחיצוניות שלו באופן נחרץ. פוליש ווקס מומלץ לרכבים בני כמה שנים, אשר איבדו את המראה המרהיב שהיה להם. שריטות ופגמים ברכב עלולים להוביל לדהייה של צבע הרכב.\n\n לאחר פעולת הליטוש, אנו מורחים ווקס על הרכב. ווקס נותן לרכב את הברק המרהיב, ומגן עליו מפני קרינת השמש הגורמת לדהיית הצבע. ",
            "pricing": [
                {
                    "title": "פוליש ווקס",
                    "price": "499"
                }
            ]
        },
        {
            "title": "חידוש פנסים",
            "image": "img/svg/lights.svg",
            "text": "הפנסים מורכבים משני חלקים: נורה, ומכסה. מכסה הפנס, חשוף כולו לשמש ולאוויר שבחוץ, מה שגורם להצטברות לכלוך על המכסה ולדהייה שלו. מכסה מלוכלך גורם לאור המופק להיות מטושטש, מפוזר, ובעל טווח תאורה קצר. פנסים אשר לא עומדים בתקן ההארה, מלבד הסכנה לנהג ולמשתמשי הדרך, לא עוברים במבחן הרישוי השנתי (טסט) על ידי הבוחן. \n\n מומלץ לנקות את פנסי הרכב באופן תקופתי, אך לעתים ניקוי בסיסי לא עוזר ונדרש ליטוש על מנת להסיר שכבות לכלוך ממכסה הפנס. \n אנו מטפלים בפנסי הרכב באופן יסודי, ומשתמשים בחומרים מתקדמים לאחר פעולת הליטוש, על מנת להבטיח שהפנס ישמר נקי ומבריק לאורך זמן, גם אחרי ניקיונו. ",
            "pricing": [
                {
                    "title": "חידוש פנסים",
                    "price": 99
                }
            ]
        },
        {
            "title": "קישוט רכב",
            "image": "img/svg/car.svg",
            "text": "הרגע המיוחד שלכם הגיע? נהדר! אין כמו התחושה והחוויה לנסוע ברכב מקושט בדרך לחתונתכם.\n\n אנו מבצעים קישוט לרכבים מכל הסוגים ובאמצעותנו מגוון רחב של אפשרויות קישוט לרכב שלכם. תוכלו להגיע אלינו בשעות הפעילות ולהתרשם. ",
            "pricing": [
                {
                    "title": "קישוט לחתונה",
                    "price": "150-300"
                }
            ]
        },
        {
            "title": "כסאות וריפודים",
            "image": "img/svg/seat.svg",
            "text": "אנו מבלים זמן רב בנהיגה וככל הנראה שאנו לא המשתמשים היחידים ברכב! כסאות הרכב עלולים לצבור לכלוך וכתמים כתוצאה מאכילה, זיעה ועוד. לרוב, כתמים שנוצרים על ריפוד המושב הם קשים לניקוי ודורשים ציוד מקצועי.\n\n ניקיון פנים הרכב הוא חשוב, בעיקר הכסאות, אשר לרוב עשויים מבד וסופגים ריחות וכתמים מגורמים חיצוניים. דבר היוצר אווירה לא נעימה בעת השהייה ברכב, לעומת רכב נקי ומצוחצח.\n\n לא מומלץ לנקות את ריפוד הרכב בתכשירים ביתיים, שכן עלולים להסב יותר נזק מאשר הקיים. אצלנו קיימים כלים מקצועיים וצוות מיומן בניקיון ריפודים לרכב, מכל סוגיו. ",
            "pricing": [
                {
                    "title": "ניקוי ריפודים",
                    "price": 350
                }
            ]
        },


        {
            "title": "שטיפה VIP",
            "image": "img/svg/sprayer.svg",
            "text": "הרכב, שמרבית חייו הוא בחוץ, צובר לכלוך כתוצאה מגשם, זיהום אוויר וכדומה. השטיפה אצלנו מתבצעת על ידי אדם ולא מכונה, מה שמוביל לרכב נקי ומצוחצח בעבודת יד עם דגש על הלכלוך הכי קטן.\n\n ברשותנו מספר חומרי ניקוי לשטיפה יסודית של הרכב שלכם ואיזור סטרילי על מנת שהרכב יצא נקי ביותר. ",
            "pricing": [
                {
                    "title": "פרייבט",
                    "price": 99
                },
                {
                    "title": "ג'יפ",
                    "price": 119
                },
                {
                    "title": "שטיפת VIP",
                    "price": 349
                }
            ]
        }
    ]
}